Repository: Jannik-1403/Garten-Simulation
Catalog: Garten_Simulation/Localizable.xcstrings
Source language: de
Languages: en, es, fr, hi, it, ja, ko, nl, pl, pt, ru, tr, zh_hans, zh_hant

# badhabit.category.faulheit
source: Faulheit
en: Laziness
es: Laziness
fr: Laziness
hi: Laziness
it: Laziness
ja: Laziness
ko: Laziness
nl: Laziness
pl: Laziness
pt: Laziness
ru: Laziness
tr: Laziness
zh_hans: 懒惰
zh_hant: 懶惰

# badhabit.category.finanzen
source: Konsum
en: Consumption
es: Consumption
fr: Consumption
hi: Consumption
it: Consumption
ja: Consumption
ko: Consumption
nl: Consumption
pl: Consumption
pt: Consumption
ru: Consumption
tr: Consumption
zh_hans: 消费
zh_hant: 消費

# badhabit.category.freizeit
source: Freizeit
en: Leisure
es: Leisure
fr: Leisure
hi: Leisure
it: Leisure
ja: Leisure
ko: Leisure
nl: Leisure
pl: Leisure
pt: Leisure
ru: Leisure
tr: Leisure
zh_hans: 休闲
zh_hant: 休閒

# badhabit.category.sonstiges
source: Sonstiges
en: Other
es: Other
fr: Other
hi: Other
it: Other
ja: Other
ko: Other
nl: Other
pl: Other
pt: Other
ru: Other
tr: Other
zh_hans: 其他
zh_hant: 其他

# badhabit.category.sucht
source: Sucht & Laster
en: Addiction & Vices
es: Addiction & Vices
fr: Addiction & Vices
hi: Addiction & Vices
it: Addiction & Vices
ja: Addiction & Vices
ko: Addiction & Vices
nl: Addiction & Vices
pl: Addiction & Vices
pt: Addiction & Vices
ru: Addiction & Vices
tr: Addiction & Vices
zh_hans: 成瘾与恶习
zh_hant: 成癮與惡習

# badhabit.initial_trigger
source: Schlechte Gewohnheit gekauft
en: Bad Habit purchased
es: Mal hábito comprado
fr: Mauvaise habitude achetée
hi: Bad Habit purchased
it: Cattiva abitudine acquistata
ja: 悪い習慣を購入しました
ko: 나쁜 습관 구매함
nl: Slechte gewoonte gekocht
pl: Kupiono zły nawyk
pt: Mau hábito comprado
ru: Bad Habit purchased
tr: Kötü alışkanlık satın alındı
zh_hans: Bad Habit purchased
zh_hant: Bad Habit purchased

# banner.start_journey
source: Starte deine Reise
en: Start your journey
es: Comienza tu viaje
fr: Commencez votre voyage
hi: अपनी यात्रा शुरू करें
it: Inizia il tuo viaggio
ja: あなたの旅を始めましょう
ko: 여정을 시작하세요
nl: Begin je reis
pl: Rozpocznij swoją podróż
pt: Comece sua jornada
ru: Начни своё путешествие
tr: Yolculuğunuza başlayın
zh_hans: 开始你的旅程
zh_hant: 開始你的旅程

# benchmark.bottom
source: Anfänger
en: Beginner
es: Beginner
fr: Beginner
hi: शुरुआती
it: Beginner
ja: 初心者
ko: 초보자
nl: Beginner
pl: Początkujący
pt: Beginner
ru: Новичок
tr: Beginner
zh_hans: 初学者
zh_hant: 初學者

# benchmark.label.bottom
source: Einsteiger
en: Beginner
es: Principiante
fr: Débutant
hi: शुरुआती
it: Principiante
ja: 初心者
ko: 초보자
nl: Beginner
pl: Początkujący
pt: Iniciante
ru: Новичок
tr: Başlangıç
zh_hans: 初学者
zh_hant: 初學者

# body.measure.bizeps
source: Bizeps (Oberarm)
en: Biceps (Upper Arm)
es: Bíceps (brazo superior)
fr: Biceps (haut du bras)
hi: बाइसेप्स (ऊपरी भुजा)
it: Bicipite (braccio superiore)
ja: 上腕二頭筋
ko: 이두근 (상완)
nl: Biceps (bovenarm)
pl: Biceps (ramię)
pt: Bíceps (braço superior)
ru: Бицепс (плечо)
tr: Biseps (üst kol)
zh_hans: 肱二头肌（上臂）
zh_hant: 肱二頭肌（上臂）

# body.measure.oberschenkel
source: Oberschenkel
en: Thigh
es: Muslo
fr: Cuisse
hi: जांघ
it: Coscia
ja: 太もも
ko: 허벅지
nl: Bovenbeen
pl: Udo
pt: Coxa
ru: Бедро
tr: Uyluk
zh_hans: 大腿
zh_hant: 大腿

# body.measure.schultern
source: Schultern
en: Shoulders
es: Hombros
fr: Épaules
hi: कंधे
it: Spalle
ja: 肩
ko: 어깨
nl: Schouders
pl: Ramiona
pt: Ombros
ru: Плечи
tr: Omuzlar
zh_hans: 肩膀
zh_hant: 肩膀

# body.measure.taille
source: Taille (Bauch)
en: Waist (Belly)
es: Cintura (barriga)
fr: Taille (ventre)
hi: कमर (पेट)
it: Vita (pancia)
ja: ウエスト（お腹）
ko: 허리 (배)
nl: Taille (buik)
pl: Talia (brzuch)
pt: Cintura (barriga)
ru: Талия (живот)
tr: Bel (karın)
zh_hans: 腰围（腹部）
zh_hant: 腰圍（腹部）

# body.measure.unterarm
source: Unterarm
en: Forearm
es: Antebrazo
fr: Avant-bras
hi: अग्रभुजा
it: Avambraccio
ja: 前腕
ko: 전완
nl: Onderarm
pl: Przedramię
pt: Antebraço
ru: Предплечье
tr: Ön kol
zh_hans: 前臂
zh_hant: 前臂

# body.measure.waden
source: Waden
en: Calves
es: Gemelos
fr: Mollets
hi: पिंडली
it: Polpacci
ja: ふくらはぎ
ko: 종아리
nl: Kuiten
pl: Łydki
pt: Panturrilhas
ru: Икры
tr: Baldırlar
zh_hans: 小腿
zh_hant: 小腿

# body.tracking.add_entry
source: Eintrag hinzufügen
en: Add Entry
es: Agregar entrada
fr: Ajouter une entrée
hi: प्रविष्टि जोड़ें
it: Aggiungi voce
ja: エントリを追加
ko: 항목 추가
nl: Invoer toevoegen
pl: Dodaj wpis
pt: Adicionar entrada
ru: Добавить запись
tr: Kayıt ekle
zh_hans: 添加记录
zh_hant: 添加記錄

# body.tracking.add_first_entry
source: Tippe auf + um deinen ersten Eintrag hinzuzufügen.
en: Tap + to add your first entry.
es: Toca + para agregar tu primera entrada.
fr: Appuie sur + pour ajouter ta première entrée.
hi: + पर टैप करें अपनी पहली प्रविष्टि जोड़ने के लिए।
it: Tocca + per aggiungere il tuo primo dato.
ja: 最初のエントリを追加するには+をタップ。
ko: +를 눌러 첫 번째 항목을 추가하세요.
nl: Tik op + om je eerste invoer toe te voegen.
pl: Dotknij + aby dodać pierwszy wpis.
pt: Toque em + para adicionar sua primeira entrada.
ru: Нажмите +, чтобы добавить первую запись.
tr: İlk kaydı eklemek için + üzerine dokun.
zh_hans: 点击+添加您的第一条记录。
zh_hant: 點擊+添加您的第一條記錄。

# body.tracking.average
source: DURCHSCHNITT
en: AVERAGE
es: PROMEDIO
fr: MOYENNE
hi: औसत
it: MEDIA
ja: 平均
ko: 평균
nl: GEMIDDELDE
pl: ŚREDNIA
pt: MÉDIA
ru: СРЕДНЕЕ
tr: ORTALAMA
zh_hans: 平均
zh_hant: 平均

# body.tracking.current
source: AKTUELL
en: CURRENT
es: ACTUAL
fr: ACTUEL
ru: ТЕКУЩЕЕ

# body.tracking.easy_desc_adaptive
source: Um dein Ziel zu erreichen, musst du ca. %1$.2f %2$@ pro Woche %3$@. Das ist sehr entspannt, du könntest es theoretisch auch in %4$d Wochen schaffen.
en: To reach your goal, you need approx. %1$.2f %2$@ per week to %3$@. This is very relaxed, you could theoretically achieve it in %4$d weeks.
es: Para alcanzar tu objetivo, necesitas aprox. %1$.2f %2$@ por semana para %3$@. Esto es muy relajado, teóricamente podrías lograrlo en %4$d semanas.
fr: Pour atteindre votre objectif, vous avez besoin d'environ %1$.2f %2$@ par semaine pour %3$@. C'est très détendu, vous pourriez théoriquement l'atteindre en %4$d semaines.
ru: Чтобы достичь цели, вам нужно примерно %1$.2f %2$@ в неделю, чтобы %3$@. Это очень расслабленный темп, теоретически вы могли бы достичь этого за %4$d недель.

# body.tracking.measurements
source: Körperumfänge
en: Body Measurements
es: Medidas corporales
fr: Mensurations
hi: शरीर माप
it: Misure corporee
ja: 体の測定
ko: 신체 측정
nl: Lichaamsmetingen
pl: Pomiary ciała
pt: Medidas corporais
ru: Измерения тела
tr: Vücut Ölçüleri
zh_hans: 身体测量
zh_hant: 身體測量

# body.tracking.no_data
source: Keine Daten
en: No Data
es: Sin datos
fr: Aucune donnée
hi: कोई डेटा नहीं
it: Nessun dato
ja: データなし
ko: 데이터 없음
nl: Geen gegevens
pl: Brak danych
pt: Sem dados
ru: Нет данных
tr: Veri yok
zh_hans: 暂无数据
zh_hant: 暫無數據

# body.tracking.progress.on_track
source: Auf Kurs! (%1$.2f %2$@/Woche)
en: On track! (%1$.2f %2$@/week)
es: ¡En buen camino! (%1$.2f %2$@/semana)
fr: En bonne voie ! (%1$.2f %2$@/sem)
ru: Идём по плану! (%1$.2f %2$@/нед)

# body.tracking.progress.tip_on_track
source: Perfekt! Genau so weiter machen.
en: Perfect! Keep it up exactly like this.
es: ¡Perfecto! Sigue exactamente así.
fr: Parfait ! Continuez exactement comme ça.
ru: Отлично! Продолжайте в том же духе.

# body.tracking.progress.tip_too_fast
source: Tipp: Crash-Diäten oder zu schnelles Zunehmen ist ungesund. Werde etwas langsamer.
en: Tip: Crash diets or gaining too fast is unhealthy. Slow down a bit.
es: Consejo: Las dietas extremas o ganar peso muy rápido no es saludable. Ve más lento.
fr: Astuce : Les régimes drastiques ou une prise rapide ne sont pas sains. Ralentissez.
ru: Совет: Экспресс-диеты или слишком быстрый набор веса вредны. Сбавьте темп.

# body.tracking.progress.tip_too_slow
source: Tipp: Du musst dich etwas mehr fordern, um dein Ziel im gewählten Zeitraum zu erreichen.
en: Tip: You need to challenge yourself more to reach your goal in time.
es: Consejo: Necesitas exigirte un poco más para alcanzar tu objetivo a tiempo.
fr: Astuce : Vous devez vous mettre un peu plus au défi pour atteindre votre objectif à temps.
ru: Совет: Вам нужно немного больше стараться, чтобы достичь цели вовремя.

# body.tracking.progress.tip_wrong_gain
source: Tipp: Überprüfe deine tägliche Kalorienzufuhr und erhöhe sie leicht.
en: Tip: Check your daily calorie intake and slightly increase it.
es: Consejo: Revisa tu ingesta calórica diaria y auméntala ligeramente.
fr: Astuce : Vérifiez votre apport calorique quotidien et augmentez-le légèrement.
ru: Совет: Проверьте ежедневное потребление калорий и немного увеличьте его.

# body.tracking.progress.tip_wrong_lose
source: Tipp: Achte auf dein Kaloriendefizit und deine Ernährung.
en: Tip: Pay attention to your calorie deficit and nutrition.
es: Consejo: Presta atención a tu déficit calórico y nutrición.
fr: Astuce : Faites attention à votre déficit calorique et à votre nutrition.
ru: Совет: Обратите внимание на дефицит калорий и питание.

# body.tracking.progress.too_fast
source: Zu schnell: Du veränderst dich um %1$.2f %2$@/Woche (geplant: %3$.2f).
en: Too fast: You change by %1$.2f %2$@/week (planned: %3$.2f).
es: Demasiado rápido: Cambias en %1$.2f %2$@/semana (planeado: %3$.2f).
fr: Trop rapide : Vous changez de %1$.2f %2$@/sem (prévu : %3$.2f).
ru: Слишком быстро: Вы меняетесь на %1$.2f %2$@/нед (план: %3$.2f).

# body.tracking.progress.too_slow
source: Etwas zu langsam: Nur %1$.2f %2$@/Woche (geplant: %3$.2f).
en: Slightly too slow: Only %1$.2f %2$@/week (planned: %3$.2f).
es: Un poco lento: Solo %1$.2f %2$@/semana (planeado: %3$.2f).
fr: Légèrement trop lent : Seulement %1$.2f %2$@/sem (prévu : %3$.2f).
ru: Слишком медленно: Всего %1$.2f %2$@/нед (план: %3$.2f).

# body.tracking.progress.wrong_way_gain
source: Falsche Richtung: Du hast %1$.2f %2$@ verloren, statt %3$.2f %2$@ zuzunehmen.
en: Wrong direction: You lost %1$.2f %2$@, instead of gaining %3$.2f %2$@.
es: Dirección equivocada: Has perdido %1$.2f %2$@, en lugar de ganar %3$.2f %2$@.
fr: Mauvaise direction : Vous avez perdu %1$.2f %2$@, au lieu de gagner %3$.2f %2$@.
ru: Не в ту сторону: Вы потеряли %1$.2f %2$@ вместо того, чтобы набрать %3$.2f %2$@.

# body.tracking.progress.wrong_way_lose
source: Falsche Richtung: Du hast %1$.2f %2$@ zugenommen, statt %3$.2f %2$@ abzunehmen.
en: Wrong direction: You gained %1$.2f %2$@, instead of losing %3$.2f %2$@.
es: Dirección equivocada: Has ganado %1$.2f %2$@, en lugar de perder %3$.2f %2$@.
fr: Mauvaise direction : Vous avez gagné %1$.2f %2$@, au lieu de perdre %3$.2f %2$@.
ru: Не в ту сторону: Вы набрали %1$.2f %2$@ вместо того, чтобы сбросить %3$.2f %2$@.

# body.tracking.since_2days
source: seit vorgestern
en: since the day before yesterday
es: desde anteayer
fr: depuis avant-hier
ru: с позавчера

# body.tracking.since_date
source: seit %@
en: since %@
es: desde el %@
fr: depuis le %@
ru: с %@

# body.tracking.since_yesterday
source: seit gestern
en: since yesterday
es: desde ayer
fr: depuis hier
ru: со вчерашнего дня

# body.tracking.six_months
source: 6 Monate
en: 6 Months
es: 6 meses
fr: 6 mois
hi: 6 महीने
it: 6 mesi
ja: 6ヶ月
ko: 6개월
nl: 6 maanden
pl: 6 miesięcy
pt: 6 meses
ru: 6 месяцев
tr: 6 ay
zh_hans: 6个月
zh_hant: 6個月

# body.tracking.this_month
source: Dieser Monat
en: This Month
es: Este mes
fr: Ce mois
hi: इस महीने
it: Questo mese
ja: 今月
ko: 이번 달
nl: Deze maand
pl: Ten miesiąc
pt: Este mês
ru: Этот месяц
tr: Bu ay
zh_hans: 本月
zh_hant: 本月

# body.tracking.this_week
source: Diese Woche
en: This Week
es: Esta semana
fr: Cette semaine
hi: इस सप्ताह
it: Questa settimana
ja: 今週
ko: 이번 주
nl: Deze week
pl: Ten tydzień
pt: Esta semana
ru: Эта неделя
tr: Bu hafta
zh_hans: 本周
zh_hant: 本週

# body.tracking.this_year
source: Dieses Jahr
en: This Year
es: Este año
fr: Cette année
hi: इस वर्ष
it: Quest'anno
ja: 今年
ko: 올해
nl: Dit jaar
pl: Ten rok
pt: Este ano
ru: Этот год
tr: Bu yıl
zh_hans: 今年
zh_hant: 今年

# body.tracking.today
source: Heute
en: Today
es: Hoy
fr: Aujourd'hui
hi: आज
it: Oggi
ja: 今日
ko: 오늘
nl: Vandaag
pl: Dzisiaj
pt: Hoje
ru: Сегодня
tr: Bugün
zh_hans: 今天
zh_hant: 今天

# body.tracking.unrealistic_desc_adaptive
source: Um dein Ziel zu erreichen, musst du ca. %1$.2f %2$@ pro Woche %3$@. Das ist zu schnell. Versuche, den Zeitraum auf mindestens %4$d Wochen anzupassen.
en: To reach your goal, you need approx. %1$.2f %2$@ per week to %3$@. This is too fast. Try to extend the timeframe to at least %4$d weeks.
es: Para alcanzar tu objetivo, necesitas aprox. %1$.2f %2$@ por semana para %3$@. Esto es demasiado rápido. Intenta extender el plazo a al menos %4$d semanas.
fr: Pour atteindre votre objectif, vous avez besoin d'environ %1$.2f %2$@ par semaine pour %3$@. C'est trop rapide. Essayez de prolonger le délai à au moins %4$d semaines.
ru: Чтобы достичь цели, вам нужно примерно %1$.2f %2$@ в неделю, чтобы %3$@. Это слишком быстро. Попробуйте увеличить срок как минимум до %4$d недель.

# body.tracking.weight
source: Gewicht
en: Weight
es: Peso
fr: Poids
hi: वजन
it: Peso
ja: 体重
ko: 체중
pl: Waga
pt: Peso
ru: Вес
tr: Ağırlık
zh_hans: 体重
zh_hant: 體重

# boost.blinkist.discount
source: %@ Rabatt
en: %@ Off
es: %@ de descuento
fr: %@ de réduction
hi: %@ छूट
it: Sconto del %@
ja: %@オフ
ko: %@ 할인
nl: %@ Korting
pl: %@ Zniżki
pt: %@ de Desconto
ru: Скидка %@
tr: %20 İndirim
zh_hans: %@ 折扣
zh_hant: %@ 折扣

# boost.blinkist.subtitle
source: Du willst mehr lesen, hast aber keine Zeit?
en: Want to read more but don't have time?
es: ¿Quieres leer más pero no tienes tiempo?
fr: Vous voulez lire plus mais n'avez pas le temps ?
hi: क्या आप और अधिक पढ़ना चाहते हैं लेकिन आपके पास समय नहीं है?
it: Vuoi leggere di più ma non hai tempo?
ja: もっと読みたいけど時間がありませんか？
ko: 책은 더 읽고 싶은데 시간이 없으신가요?
nl: Wil je meer lezen maar heb je geen tijd?
pl: Chcesz czytać więcej, ale brakuje Ci czasu?
pt: Quer ler mais mas não tem tempo?
ru: Хотите читать больше, но у вас нет времени?
tr: Daha fazla okumak istiyor ama zaman bulamıyor musunuz?
zh_hans: 您想阅读更多内容但没有时间吗？
zh_hant: 您想閱讀更多內容但沒有時間嗎？

# boost.button
source: App ansehen
en: View App
es: Ver aplicación
fr: Voir l'application
hi: ऐप देखें
it: Visualizza app
ja: アプリを見る
ko: 앱 보기
nl: App bekijken
pl: Zobacz aplikację
pt: Ver aplicativo
ru: Посмотреть приложение
tr: Uygulamayı Görüntüle
zh_hans: 查看应用程序
zh_hant: 查看應用程式

# boost.duolingo.subtitle
source: Sprachen lernen leicht gemacht
en: Language learning made easy
es: Aprendizaje de idiomas simplificado
fr: L'apprentissage des langues rendu facile
hi: भाषाएँ सीखना आसान हो गया
it: Imparare le lingue diventa facile
ja: 語学学習を簡単に
ko: 쉬운 언어 학습
nl: Talen leren makkelijk gemaakt
pl: Nauka języków stała się łatwa
pt: Aprender idiomas de forma fácil
ru: Изучение языков стало проще
tr: Dil öğrenmek artık çok kolay
zh_hans: 学习语言变得简单
zh_hant: 學習語言變簡單

# boost.finanzguru.subtitle
source: Du brauchst Hilfe bei deinem Finanzmanagement?
en: Need help with your financial management?
es: ¿Necesitas ayuda con tu gestión financiera?
fr: Besoin d'aide avec votre gestion financière ?
hi: क्या आपको अपने वित्तीय प्रबंधन में सहायता की आवश्यकता है?
it: Hai bisogno di aiuto per la tua gestione finanziaria?
ja: 財務管理のサポートが必要ですか？
ko: 재무 관리에 도움이 필요하신가요?
nl: Hulp nodig bij je financieel management?
pl: Potrzebujesz pomocy w zarządzaniu finansami?
pt: Precisa de ajuda com a sua gestão financeira?
ru: Вам нужна помощь в управлении финансами?
tr: Finansal yönetiminizde yardıma mı ihtiyacınız var?
zh_hans: 您需要财务管理方面的帮助吗？
zh_hant: 您需要財務管理的協助嗎？

# boost.header
source: Empfohlenes Tool
en: Recommended Tool
es: Herramienta recomendada
fr: Outil recommandé
hi: एम्पफोहलेन्स टूल
it: Strumento consigliato
ja: おすすめのツール
ko: 추천 도구
nl: Aanbevolen tool
pl: Polecane narzędzie
pt: Ferramenta recomendada
ru: Инструмент Эмпфолен
tr: Önerilen Araç
zh_hans: 员工工具
zh_hant: 員工工具

# boost.headspace.subtitle
source: Du brauchst Hilfe beim Abschalten und Meditieren?
en: Need help winding down and meditating?
es: ¿Necesitas ayuda para desconectar y meditar?
fr: Besoin d'aide pour décompresser et méditer ?
hi: क्या आपको स्विच ऑफ करने और ध्यान करने में सहायता की आवश्यकता है?
it: Hai bisogno di aiuto per rilassarti e meditare?
ja: リラックスして瞑想するサポートが必要ですか？
ko: 긴장을 풀고 명상하는 데 도움이 필요하신가요?
nl: Hulp nodig bij ontspannen en mediteren?
pl: Potrzebujesz pomocy w relaksie i medytacji?
pt: Precisa de ajuda para relaxar e meditar?
ru: Вам нужна помощь, чтобы отключиться и медитировать?
tr: Rahatlamak ve meditasyon yapmak için yardıma mı ihtiyacınız var?
zh_hans: 您需要帮助关闭电源并进行冥想吗？
zh_hant: 您需要幫助關閉電源並進行冥想嗎？

# boost.hevy.discount
source: Kostenlos
en: Free
es: Gratis
fr: Gratuit
hi: मुक्त करने के लिए
it: Gratis
ja: 無料
ko: 무료
nl: Gratis
pl: Bezpłatnie
pt: Grátis
ru: Бесплатно
tr: Ücretsiz
zh_hans: 免费
zh_hant: 免費

# boost.hevy.subtitle
source: Du willst Muskeln aufbauen und Gewichte tracken?
en: Want to build muscle and track weights?
es: ¿Quieres desarrollar músculo y registrar pesos?
fr: Vous voulez vous muscler et suivre vos poids ?
hi: क्या आप मांसपेशियाँ बनाना और वज़न ट्रैक करना चाहते हैं?
it: Vuoi costruire muscoli e tracciare i pesi?
ja: 筋肉をつけて体重を記録したいですか？
ko: 근육을 키우고 체중을 기록하고 싶으신가요?
nl: Wil je spieren opbouwen en gewichten bijhouden?
pl: Chcesz budować mięśnie i śledzić ciężary?
pt: Quer construir músculos e rastrear pesos?
ru: Вы хотите нарастить мышечную массу и следить за весом?
tr: Kas yapmak ve ağırlıkları takip etmek ister misiniz?
zh_hans: 您想增强肌肉并追踪体重吗？
zh_hant: 您想增強肌肉並追蹤體重嗎？

# boost.yazio.discount
source: Kostenlos
en: Free
es: Gratis
fr: Gratuit
hi: मुक्त करने के लिए
it: Gratis
ja: 無料
ko: 무료
nl: Gratis
pl: Bezpłatnie
pt: Grátis
ru: Бесплатно
tr: Ücretsiz
zh_hans: 免费
zh_hant: 免費

# boost.yazio.subtitle
source: Du willst dich gesünder ernähren und Kalorien tracken?
en: Want to eat healthier and track calories?
es: ¿Quieres comer más sano y registrar calorías?
fr: Vous voulez manger plus sainement et suivre vos calories ?
hi: क्या आप स्वस्थ भोजन करना और कैलोरी पर नज़र रखना चाहते हैं?
it: Vuoi mangiare in modo più sano e tracciare le calorie?
ja: もっと健康的な食事をし、カロリーを追跡したいですか？
ko: 더 건강하게 식사하고 칼로리를 추적하고 싶으신가요?
nl: Wil je gezonder eten en calorieën bijhouden?
pl: Chcesz odżywiać się zdrowiej i śledzić kalorie?
pt: Quer comer de forma mais saudável e controlar calorias?
ru: Хотите питаться здоровее и отслеживать калории?
tr: Daha sağlıklı beslenmek ve kalori takip etmek ister misiniz?
zh_hans: 您想吃得更健康并追踪卡路里吗？
zh_hant: 您想吃得更健康並追蹤卡路里嗎？

# button.back
source: Zurück
en: Back
es: Atrás
fr: Retour
hi: पीछे
it: Indietro
ja: 戻る
ko: 뒤쪽에
nl: Rug
pl: Z powrotem
pt: Back
ru: Назад
tr: Geri
zh_hans: 返回
zh_hant: 後退

# button.back_to_garden
source: Zurück zum Garten
en: Back to Garden
es: Volver al jardín
fr: Retour au jardin
hi: वापस बगीचे में
it: Torna al giardino
ja: 庭に戻る
ko: 정원으로 돌아가기
nl: Terug naar Tuin
pl: Powrót do Ogrodu
pt: Voltar ao jardim
ru: Назад в сад
tr: Bahçeye Dönüş
zh_hans: 回到花园
zh_hant: 回到花園

# button.buy
source: Kaufen
en: Buy
es: Comprar
fr: Acheter
hi: कौफेन
it: Compra
ja: 買う
ko: 구입하다
nl: Kopen
pl: Kupić
pt: Comprar
ru: Покупать
tr: Satın almak
zh_hans: 买
zh_hant: 買

# button.buy_now
source: JETZT KAUFEN
en: BUY NOW
es: COMPRAR AHORA
fr: ACHETER MAINTENANT
hi: अभी खरीदें
it: ACQUISTA ORA
ja: 今すぐ購入
ko: 지금 구매
nl: KOOP NU
pl: KUP TERAZ
pt: COMPRAR AGORA
ru: КУПИТЕ СЕЙЧАС
tr: ŞİMDİ AL
zh_hans: 立即购买
zh_hant: 立即購買

# button.cancel
source: Abbrechen
en: Cancel
es: Cancelar
fr: Annuler
hi: रद्द करना
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleren
pl: Anulować
pt: Cancelar
ru: Отмена
tr: İptal etmek
zh_hans: 取消
zh_hant: 取消

# button.continue
source: Weiter
en: CONTINUE
es: CONTINUAR
fr: CONTINUER
hi: आगे
it: CONTINUA
ja: 続く
ko: 계속하다
nl: DOORGAAN
pl: KONTYNUOWAĆ
pt: CONTINUAR
ru: ДАЛЕЕ
tr: DEVAM ETMEK
zh_hans: 继续
zh_hant: 更遠

# button.create
source: Erstellen
en: Create
es: Crear
fr: Créer
hi: बनाएं
it: Crea
ja: 作成する
ko: 만들다
nl: Creëren
pl: Tworzyć
pt: Criar
ru: Создать
tr: Yaratmak
zh_hans: 创建
zh_hant: 創造

# button.delete
source: Entfernen
en: Remove
es: Eliminar
fr: Supprimer
hi: निकालना
it: Rimuovi
ja: 取り除く
ko: 제거하다
nl: Verwijderen
pl: Usunąć
pt: Remover
ru: Удалить
tr: Kaldırmak
zh_hans: 移除
zh_hant: 消除

# button.done
source: Fertig
en: Done
es: Hecho
fr: Terminé
hi: तैयार
it: Fatto
ja: 終わり
ko: 완료
nl: Klaar
pl: Zrobione
pt: Concluído
ru: Готово
tr: Tamamlamak
zh_hans: 完成
zh_hant: 準備好

# button.edit
source: Bearbeiten
en: Edit
es: Editar
fr: Modifier
hi: संपादन करना
it: Modifica
ja: 編集
ko: 편집하다
nl: Bewerking
pl: Redagować
pt: Editar
ru: Редактировать
tr: Düzenlemek
zh_hans: 编辑
zh_hant: 編輯

# button.restart
source: Neustarten
en: Restart
es: Reiniciar
fr: Recommencer
hi: नये सिरे से शुरुआत करें
it: Ricomincia
ja: 再起動
ko: 다시 시작
nl: Opnieuw opstarten
pl: Uruchom ponownie
pt: Recomeçar
ru: Перезагрузить
tr: Tekrar başlat
zh_hans: 重启
zh_hant: 重新開始

# button.save_create
source: Speichern & Erstellen
en: Save & Create
es: Guardar y Crear
fr: Sauvegarder & Créer
hi: सहेजें और बनाएं
it: Salva & Crea
ja: 保存して作成
ko: 저장 및 생성
nl: Opslaan en creëren
pl: Zapisz i utwórz
pt: Guardar & Criar
ru: Сохранить и создать
tr: Kaydet ve Oluştur
zh_hans: 保存并创建
zh_hant: 儲存並創建

# button.use
source: Benutzen
en: Use
es: Usar
fr: Utiliser
hi: उपयोग
it: Usa
ja: 使用
ko: 사용
nl: Gebruik
pl: Używać
pt: Usar
ru: Использовать
tr: Kullanmak
zh_hans: 使用
zh_hant: 使用

# button.water
source: Gießen
en: Water
es: Regar
fr: Arroser
hi: बहना
it: Annaffia
ja: 水
ko: 물
nl: Water
pl: Woda
pt: Regar
ru: Литьё
tr: su
zh_hans: 浇铸
zh_hant: 倒

# calendar.auth.button
source: Zugriff erlauben
en: Allow Access
es: Permitir acceso
fr: Autoriser l'accès
hi: उपयोग की अनुमति दें
it: Consenti accesso
ja: アクセスを許可
ko: 액세스 허용
nl: Toegang toestaan
pl: Zezwól na dostęp
pt: Permitir Acesso
ru: Разрешить доступ
tr: Erişime İzin Ver
zh_hans: 允许访问
zh_hant: 允許訪問

# calendar.auth.message
source: Grovy benötigt Zugriff auf deinen Kalender, um Termine anzuzeigen.
en: Grovy needs access to your calendar to display events.
es: Grovy necesita acceso a tu calendario para mostrar eventos.
fr: Grovy a besoin d'accéder à votre calendrier pour afficher les événements.
hi: इवेंट देखने के लिए ग्रोवी को आपके कैलेंडर तक पहुंच की आवश्यकता होती है।
it: Grovy ha bisogno dell'accesso al tuo calendario per mostrare gli eventi.
ja: Grovyはイベントを表示するためにカレンダーへのアクセスが必要です。
ko: 이벤트를 표시하려면 Grovy가 캘린더에 액세스해야 합니다.
nl: Grovy heeft toegang tot je agenda nodig om afspraken weer te geven.
pl: Grovy potrzebuje dostępu do kalendarza, aby wyświetlać wydarzenia.
pt: Grovy precisa acessar o seu calendário para exibir eventos.
ru: Grovy требуется доступ к вашему календарю, чтобы отображать встречи.
tr: Grovy'nin etkinlikleri gösterebilmesi için takviminize erişmesi gerekiyor.
zh_hans: Grovy 需要访问你的日历以显示日程。
zh_hant: Grovy 需要存取您的日曆才能查看事件。

# calendar.no_events
source: Keine weiteren Termine heute.
en: No more events today.
es: No hay más eventos hoy.
fr: Plus d'événements aujourd'hui.
hi: आज कोई और नियुक्ति नहीं.
it: Nessun altro evento oggi.
ja: 今日のイベントはもうありません。
ko: 오늘의 남은 일정이 없습니다.
nl: Geen afspraken meer vandaag.
pl: Nie ma więcej wydarzeń na dziś.
pt: Não há mais eventos hoje.
ru: Сегодня больше нет встреч.
tr: Bugün için başka etkinlik yok.
zh_hans: 今天没有其他约会。
zh_hant: 今天沒有進一步的約會。

# calendar.sheet.title
source: Heutige Termine
en: Today's Events
es: Eventos de hoy
fr: Événements d'aujourd'hui
hi: आज की नियुक्तियाँ
it: Eventi di oggi
ja: 今日のイベント
ko: 오늘의 일정
nl: Evenementen van vandaag
pl: Dzisiejsze wydarzenia
pt: Eventos de hoje
ru: Сегодняшние встречи
tr: Bugünün Etkinlikleri
zh_hans: 今天的约会
zh_hant: 今天的約會

# canvas.show_all
source: Alle anzeigen
en: Show All
es: Mostrar todo
fr: Tout afficher
hi: सभी को देखें
it: Mostra tutto
ja: すべて表示
ko: 모두 보기
nl: Alles tonen
pl: Pokaż wszystko
pt: Mostrar tudo
ru: Показать все
tr: Tümünü Göster
zh_hans: 显示全部
zh_hant: 看全部

# category.daytime
source: Tageszeit
en: Time of Day
fr: Moment de la journée
hi: अपना समय
it: Time of Day
ja: 時刻
ko: 하루 중 시간
nl: Tijd van de dag
pl: Pora dnia
pt: Hora do dia
ru: Время суток
tr: Günün Saati
zh_hans: 一天中的时间
zh_hant: 一天中的時間

# category.finance
source: Finanzen
en: Finance
es: Finanzas
fr: Finances
hi: वित्त
it: Finanza
ja: ファイナンス
ko: 재정
nl: Financiën
pl: Finanse
pt: Finanças
ru: Финансы
tr: Finans
zh_hans: 财务
zh_hant: 金融
